[
  "Набор мышечной массы – важная задача, прежде всего, для тех, кто занимается фитнесом и бодибилдингом. Новички в силу своей неопытности полагают, что стать обладателем красивого тела удастся лишь в том случае, если тренироваться по несколько часов в день. Но не стоит торопиться. Одни только изнуряющие упражнения не помогут получить желаемый результат. Важно правильно питаться.",
  "Золотое правило для каждого спортсмена, решившего покорить дам хорошо сложенной фигурой, - потреблять больше, чем тратишь. Не стоит опасаться, что появятся лишние жировые отложения. Набор мышечной массы – это большой стресс для организма, и если питаться плохо, то вместо положительных изменений будет происходить обратный процесс. Нарушение метаболизма еще никому не приносило пользу, поэтому важно знать, сколько калорий необходимо для нормального обмена веществ. Узнав цифру, поймете, как много придется потреблять сверх этой меры. Расчеты можно производить по следующей формуле:",
  "вес (кг) х 30 = количество калорий (Ккал)",
  "В этом случае, как правило, достаточно «съедать» на 500 Ккал больше. Но не стоит забывать и про индивидуальные особенности каждого спортсмена. Если эктоморфу (склонному к худобе) не повредят и 1000 Ккал, то для эндоморфа (склонного к полноте) больше 500 Ккал - это перебор, который даст о себе знать ростом жировой ткани, а не мышечной.",
  {
    "type": "header",
    "data": "Завтрак:"
  },
  [
    "кукурузная каша на молоке (100 граммов сухой крупы);",
    "сливочное масло (1 чайная ложка);",
    "яичница-глазунья из 1 яйца и 2-х белков;",
    "молоко (200 мл);",
    "тост из зернового хлеба."
  ],
  {
    "type": "header",
    "data": "Второй завтрак:"
  },
  [
    "любые орехи (30 граммов);",
    "груша (1 штука);",
    "сладости (мармелад, зефир – не более 100 граммов)."
  ],
  {
    "type": "header",
    "data": "Обед:"
  },
  [
    "каша перловая на воде (100 граммов сухой крупы);",
    "говядина (200 граммов);",
    "овощной салат (150 граммов);",
    "ломтик ржаного хлеба."
  ],
  {
    "type": "header",
    "data": "Полдник:"
  },
  [
    "те же блюда и продукты, что и на обед (в том же количестве), но без хлеба"
  ],
  {
    "type": "header",
    "data": "Ужин:"
  },
  [
    "куриная грудка (200 граммов);",
    "рис (100 граммов);",
    "консервированные овощи (150 граммов)."
  ],
  {
    "type": "header",
    "data": "Перед сном:"
  },
  [
    "нежирный творог (150 граммов):",
    "стакан ряженки"
  ]
]