[
  "Система Арнольда состоит из трех звеньев:",
  "набор мышечной массы;",
  "стабилизация;",
  "поддержание достигнутых результатов.",
  {
    "type": "header",
    "data": "Первое звено:"
  },
  "Завтрак включает пару яиц, которые могут быть приготовлены в виде омлета или просто сварены. 100 грамм отварного мяса рыбы или птицы, небольшой кусочек хлеба, мука которого должна быть только грубого помола и около 200 мл свежего молока. Молоко разрешается пить только нежирное.",
  "Второй завтрак. Также отварная рыба или птица, 1–2 кусочка хлеб и около 200–300 мл нежирного молока. Разрешено выпить свежевыжатый сок, вместо молока.",
  "Обед: отварное мясо рыбы или птицы, картошка, которую необходимо запечь в духовке. В картофель можно добавить нежирную сметану. Салат со свежими овощами и около 200–300 мл нежирного молока.",
  "На полдник Арни ест небольшой кусок сыра (твердого) и стакан молока.",
  "Ужин. Отварное мясо, запеченный картофель с овощами и опять же стакан молока.",
  "За 2-3 часа до сна актер ест одно куриное яйцо (вареное), около 200 мл бульона и снова выпивает стакан молока.",
  {
    "type": "header",
    "data": "Второй период – стабилизация:"
  },
  "Завтрак. 2–3 вареных яйца, 100 грамм мяса рыбы, 200–300 мл молока и небольшой бутерброд с хлебом грубого помола.",
  "На второй завтрак актер ест снова отваренную рыбу или мясо птицы, 1–2 маленьких бутербродов и свежий фрукт (любой). Запивает Арнольд стаканом молока.",
  "В обед актер ест либо мясо, либо рыбу на выбор. Главное, чтобы вес мяса не превышал 20 грамм. Картофель отварной или запеченный, салат, молоко. Вместо картофеля, можно съесть ржаной рис или отварную фасоль.",
  "На полдник разрешается съесть твердый сыр.",
  "Ужин: картошка, мясо, овощи и молоко.",
  "Перед сном можно съесть только одно яйцо и стакан молока.",
  {
    "type": "header",
    "data": "Поддерживание формы:"
  },
  "Ничем не отличается. Меню абсолютно идентичное, но количество мяса уже значительно больше. Если на первом этапе разрешается есть все в количестве 100 грамм, на втором – 200 грамм, то на третьем этапе мясо можно съедать весом в 400 грамм."
]