{
  "preview": {
    "type": "video",
    "value": "10.mp4"
  },
  "text": [
    "Лягте на горизонтальную скамью для жима лежа и положите руки на штангу. Расстояние между руками должно быть примерно 55-60 см. Следите, чтобы вес штанги давил преимущественно на ладони, а не на запястья, а большой палец был сверху расположен сверху штанги. Сама штанга не должна лежать в ладони слишком высоко.",
    "Сведите лопатки вместе (представьте, что вы словно пытаетесь зажать между ними карандаш), затем прижмите их к скамье, после чего снимите штангу с держателей. Займите исходное положение — вытянутые вверх руки перпендикулярны скамье, локти зафиксированы. Напрягите пресс и слегка прогните спину. Штанга находится наверху, ровно по линии глаз.",
    "Сохраняя лопатки сведенными вместе, выставьте грудь вперед. Для этого, сохраняя ягодицы прижатыми к скамье, прогните нижнюю часть спины и выкрутите грудную клетку вверх. Это растянет грудные мышцы, увеличивая таким образом амплитуду движения и повышая эффективность упражнения. Однако не выгибайтесь слишком сильно.",
    "Держите ноги на полу по уровню колен, ступни слегка разведены в стороны. Ни в коем случае не ставьте ноги на скамью и не поднимайте их в воздух. Следите за тем, чтобы пятка не отрывалась от пола при выжимании штанги. Ноги должны создавать своеобразную опору и поддержку, одновременно помогая держать мышцы корпуса в статическом напряжении.",
    "Опускать и поднимать штангу при жиме лежа от груди необходимо под легким наклоном. При опускании штанги вертикально вниз создается чрезмерная нагрузка на связки, что может легко стать причиной травмы плечевого и локтевого суставов. В нижней точке движения внимательно следите, чтобы штанга не «пружинила» на груди, а лишь слегка ее касалась.",
    "Следите за положением локтей в нижней точке траектории. Идеальным является угол примерно в 75 градусов. По сути, локти не должны ни прижиматься к туловищу (это ухудшает механику движения), ни быть отведенными перпендикулярно в стороны (что, в свою очередь, крайне травмоопасно). Не забывайте следить за тем, чтобы запястья не заламывались.",
    "В верхней точке движения жима лежа держите штангу исключительно на прямых руках с зафиксированными локтями. Заваливание вперед или назад является травмоопасным. Именно поэтому важно не торопиться увеличивать вес — если вы не можете «поймать» правильную технику, сперва научитесь фиксировать локти с пустым грифом штанги.",
    "Если вы тренируетесь без персонального тренера или страхующего партнера, обязательно выполняйте жим лежа в специальной раме с ограничителями. В противном случае, если вы не сможете удержать чрезмерно тяжелую штангу, вы рискуете не только вывихнуть плечевой сустав, но и разбить себе лицо или даже проломить грудную клетку."
  ]
}