{
  "preview": {
    "type": "video",
    "value": "16.mp4"
  },
  "text": [
    {
      "type": "header",
      "data": "Исходное положение:"
    },
    "Установите необходимый вес и прикрепите горизонтальную ручку (или канат) на верхний блок.",
    "Встаньте лицом к верхнему блоку на расстоянии приблизительно 30-40 см от системы.",
    "Возьмитесь за рукоять прямым хватом примерно на ширине плеч или немного уже.",
    "Чуть наклоните корпус, удерживая спину прямой, и слегка «присогните» колени.",
    "Опустите рукоятку до уровня, где предплечья станут параллельными полу – это будет стартовая линия движения.",
    "Зафиксируйте локти по бокам корпуса.",
    {
      "type": "header",
      "data": "Движение:"
    },
    "Вдохните и на выдохе изолированным усилием трицепса «прожмите» вес вертикально вниз, распрямляя руки или, если позволяет тип рукоятки, заводя их назад.",
    "Задержитесь в сокращенном положении на 1-2 секунды.",
    "Подконтрольно возвратите рукоять в верхнее стартовое положение.",
    "Выполните плановое число повторений и подходов, соблюдая приведенную технику.",
    {
      "type": "header",
      "data": "Внимание!"
    },
    "Не подключайте к работе другие мышечные группы – это снижает эффективность движения для целевых мышц.",
    "Не отпускайте вес на негативном отрезке движения. «Сопровождайте» его, прилагая мышечное усилие, чтобы трицепсы ни на секунду не расслаблялись.",
    "Не допускайте работы в плечевой зоне – не отводите локти от корпуса. Их положение должно быть строго фиксированным для того чтобы не подключались к работе грудные мышцы.",
    "Не воздействуйте на вес силой корпусной мускулатуры (заметно при сильном наклоне корпуса), чтобы не «воровать» нагрузку у трицепса.",
    "Не совершайте рывков и придерживайтесь равномерного темпа движений. Несоблюдение этого требования снижает интенсивность мышечной работы и делает уязвимыми к травмам локтевые суставы.",
    "Не блокируйте локти «в замок» в нижней точке движения, чтобы не уводить нагрузку из трицепса."
  ]
}