{
  "preview": {
    "type": "video",
    "value": "17.mp4"
  },
  "text": [
    "Бег, равно как и ходьба – абсолютно естественное для организма состояние. Но начинающие бегуны могут столкнуться со множеством проблем. Оказывается, бегать – не так-то просто. Существует даже такое понятие как правильный беговой почерк. Он подразумевает прямо поставленную голову, ровную спину, правильное расположение ног. Только когда все составляющие выдержаны, можно добиться легкого и быстрого бега.",
    "Итак, какие аспекты необходимо выдерживать тем, кто стремится овладеть правильной техникой бега:",
    "Свести вертикальные колебания тела к минимуму. Резкие удары о беговую поверхность, равно как и выбрасывания тела в воздух могут привести к сильному возрастанию нагрузки на суставы и позвоночник.",
    "Не допускать раскачиваний тела в разные стороны. Вообще такие раскачивания могут быть, если стопы относительно друг друга стоят неправильно. Потому необходимо учиться бегать так, чтобы внутренние края стоп находились на одной линии. Допускается лишь небольшой угол, который может образовываться между носками стоп. Это позволит при толчке максимальное усилие направить на большой палец.",
    "Правильный бег предусматривает также грамотную постановку ступней, когда они касаются поверхности земли. Специалисты выделяют три метода – вся стопа, носок-пятка и пятка-носок. Начинающие бегуны должны стремиться распределять нагрузку равномерно на всю стопу – это существенно разгрузит суставы. Правильная техника бега позволяет проверить постановку стоп таким образом: нужно провести прямую линию к беговой поверхности через центр тяжести тела. Пройти эта линия должна через центр стопы. Для сравнения, при ходьбе она проходит через пятку. Еще один момент: при касании земли стопу следует слегка напрячь.",
    "Чтобы научиться бегать, следует также правильно подобрать длину шага. Узкий шаг не дает достаточный тонус мышцам. Тогда как чрезмерно широкий шаг увеличивает риск приземления на прямую ногу.",
    "Верхняя часть туловища при правильном беге должна быть неподвижной. Осанку придется выдерживать, то есть не наклоняться вперед и не запрокидывать туловище назад. Все это позволит уберечь от травм суставы и позвоночник. Также следует следить за положением рук. Так, в локтях они должны быть согнуты под прямым углом, кисти должны быть слегка сжатыми. Голову также нельзя наклонять низко взгляд должен быть направлен метров на 10-15 вперед.",
    "Правильная техника бега невозможна без непринужденного ритмичного дыхания – это не позволяет организму слишком рано устать."
  ]
}