{
  "preview": {
    "type": "video",
    "value": "23.mp4"
  },
  "text": [
    {
      "type": "header",
      "data": "Исходное положение"
    },
    "Подтягивание широким хватом выполняется на турнике или в кроссовере. Если достать до перекладины сложно, можно забраться на нее при помощи партнера или опоры, либо «с прыжка».",
    "Для бодибилдинга предпочтительно использовать помощь партнера или опору, чтобы идеально ровно разместить руки на турнике, и развивать мышцы симметрично.",
    "Повиснуть на турнике верхним широким хватом, размещая руки на одинаковом расстоянии от воображаемой оси, проходящей через центр тела",
    "Использовать верхний закрытый (не «обезьяний») хват",
    "Полностью разогнуть локти",
    "По возможности расслабить плечевой пояс так, чтобы широчайшие оказались в растянутом положении",
    "Прогнуться в спине",
    "Ноги можно просто выпрямить, или скрестить, располагая сзади",
    {
      "type": "header",
      "data": "Движение"
    },
    "С мощным выдохом нужно выполнить подтягивание, то есть одновременное сгибание рук в локтях с их опусканием, и движение грудной клеткой к перекладине",
    "Нужно обязательно сводить лопатки, и тянуться локтями к бокам, как при выполнении тяги верхнего блока",
    "В пиковой точке грудная клетка должна почти коснуться перекладины, или остановиться почти у нее",
    "Наверху нужно задержаться на несколько секунд и максимально напрячь мышцы спины",
    "Опускаться следует плавно, не рывком, постепенно расслабляя мышцы",
    "В той же самой технике выполняются все запланированные подходы и повторы",
    {
      "type": "header",
      "data": "Внимание!"
    },
    "Ошибкой является попытка стартовать исключительно силой бицепса, на расслабленной спине. Подтянуться широким хватом в этой технике сложно, и цель упражнения не достигается, так как в подтягивании широким хватом мы пытаемся проработать не столько бицепс, сколько широчайшие",
    "Не нужно слишком резко подтягиваться, пытаясь удариться грудью о перекладину, и бросать тело вниз. Киппинг и баттерфляй не развивают мышцы спины в той мере, в которой «строгое» подтягивание широким хватом",
    "Укладывание подбородка на перекладину – не только техническая ошибка, но и достаточно травмоопасный способ подтягиваться. Для «зачета» повторения достаточно касания грудной клеткой перекладины."
  ]
}