{
  "preview": {
    "type": "video",
    "value": "26.mp4"
  },
  "text": [
    {
      "type": "header",
      "data": "Исходное положение"
    },
    "Выставьте для себя угол наклонной скамьи, чем выше—тем сложнее выполнять упражнение. Рекомендуемый угол наклона — 30-40 градусов. Сядьте на наклонную скамью (римский стул), ноги засуньте между валиков. От положения рук зависит сложность выполнения упражнения. Начинающим можно держатьсярукамиза скамью и помогать себе при подъёме. Следующий вариант—скрестить руки на груди. Для более продвинутых—заведите руки за голову.",
    "Исходное положение—тело в вертикальном позиции, руки расположены исходя из уровня подготовки.Свернитесь калачиком в области живота.",
    {
      "type": "header",
      "data": "Техника выполнения"
    },
    "Делая вдох, начинайте опускать туловище назад почти до горизонтального положения, при этом оно должно быть в скрученном состоянии. То есть пресс всё время напряжён. Ниже опускать не нужно, так как будут включаться в работу тазобедренные суставы и возможны травмы спины. Секунду задержитесь в горизонтальном положении. Вместе с выдохом начинайте скручивание. Скручивание—это когда вы сгибаетесь мышцами пресса, а не поднимаетесь за счёт тазобедренных суставов. Максимально скрутитесь, поднимая корпус к коленям. Напрягите пресс и окончательно выдохните. Повторите упражнение, умеренно опуская тело.",
    {
      "type": "header",
      "data": "Советы"
    },
    [
      "Обратите внимание, что в этом упражнении, как и во всех скручиваниях, нужно сгорбить спину для работы пресса."
      "Не поднимайтесь с прямой спиной.",
      "При удерживании корпуса в горизонтальном положении пресспрорабатываетсябыстрее и лучше.",
      "Для продвинутых—положите блин от штанги на грудь. Для более продвинутых—за голову.",
      "Не рекомендуется опускаться полностью, потому что будет большой прилив крови к голове, что сильно нагрузит сосуды головы, увеличит шанс инсульта.",
      "Упражнение нагружает спину. Не стоит выполнять с большим весом и людям с травмами спины, увеличивается поясничный лардоз.",
      "Стоит внимательно выполнять скручивания людям, у которых были травмы и заболевания спины.",
      "Возможно даже появлении грыжи при неверной технике.",
      "Если сложно скрутиться калачиком в области живота, поставьте угол менее 45 градусов."
    ]
  ]
}