{
  "preview": {
    "type": "video",
    "value": "30.mp4"
  },
  "text": [
    "Казалось бы, нет ничего сложного в этом упражнении – просто запрыгивай на брусья и сгибай/разгибай руки. Так многие и делают,и в итоге не получают должного результата. На самом деле необходимо последовательно фиксировать положение мышечных групп и следить за соблюдением следующих инструкций.",
    [
      "Стремитесь поддерживать нейтральное/вертикальное положений запястий – они должны быть выровнены с плече-локтевым суставом. Оптимальный хват – на ширине (или чуть шире) плеч.",
      "На протяжении всей траектории движения держите локти плотно прижатыми к своему корпусу. В верхнем положении полностью распрямляйте локти (локаут). Если Ваша гибкость позволяет, то опускайтесь настолько низко, насколько позволяют плечевые суставы.",
      "Во всем диапазоне движения держите плечи “упакованными”, т.е. стабилизированными, не позволяйте им гулять туда-сюда.",
      "Позвоночный столб должен быть выпрямлен во всю длину (от макушки головы до копчика) и находится в нейтральном положении.",
      "Во время подъема вверх (концентрическая фаза) напрягите все мышечные пласты, особенно мышцы пресса. Мышцы кора должны создавать жесткий корсет на протяжении всего выполнения упражнения – это поможет в стабилизации спины.",
      "Либо держите ноги вместе, колени подсогнуты, бедра и ягодицы напряжены. Или (если позволяет пространство) держите колени заблокированными, а носки оттянутыми.",
      ""
    ],
    {
      "type": "header",
      "data": "Техника выполнения"
    },
    [
      "подойдите к брусьям, запрыгните на них и удерживать свое тело над столбиками в положении вытянутых рук, скрестите ноги и слегка согните их в коленях, взгляд направьте вперед",
      "вдохните, слегка наклоните торс вперед и медленно опуститесь вниз, корпус должен оставаться в вертикальном положении, локти “ходят” рядом с ним. Опуститесь вниз до угла в локтевом суставе в 90 градусов, задержитесь на секунду. Плечи старайтесь отводить назад и сводить лопатки",
      "выдохните и выжмите, используя силу свои трицепсов, туловище вверх",
      "повторите движение заданное количество раз."
    ]
  ]
}