{
  "preview": {
    "type": "video",
    "value": "37.mp4"
  },
  "text": [
    "Наряду с привычными упражнениями для накачки дельт существует еще одно, максимально акцентированное на проработку среднего пучка - подъем гантелей через стороны. Данное упражнение может называться также - махи гантелями в стороны. В данной статье мы рассмотрим технику и методику их выполнения.",
    {
      "type": "header",
      "data": "Техника выполнения"
    },
    [
      "Перед началом упражнения встать следует прямо, ноги на ширине плеч, а носки чуть разведены.",
      "Возьмите гантели в руки нейтральным хватом (ладони внутрь). Руки держать прямо. Взгляд направлен перед собой.",
      "Сильно вдохните, задержите дыхание и начинайте выполнение упражнения.",
      "Когда будете поднимать гантели, руки немного согните в локтях.",
      "Заканчивать подъем следует в том случае, когда гантели достигли уровня плеч.",
      "Выдохните и начните отпускать гантели в исходную позицию.",
      "Поднимая руки, не допускайте движения корпусом. Идеальным считается выполнение, при котором корпус остается прямым."
    ],
    {
      "type": "header",
      "data": "Рекомендации"
    },
    [
      "Грамотно подбирайте рабочий вес. Слишком тяжелые гантели заставят включать в работу мышцы верха спины, которые и отберут большую часть нагрузки у дельт. Кроме того, по анатомии нельзя таким образом поднимать очень большой, поскольку здесь наблюдается эффект рычага. В конечном итоге чрезмерный вес заставить вас еще больше сгибать локти, что сделает упражнение вовсе неэффективным.",
      "Не поднимайте вес до вертикального положения. Как показали исследования, подъем гантелей от горизонтали с полом и выше осуществляется силой трапециевидных мышц. Нагрузки на дельты тут почти нет. Так что поднимайте руки только до горизонтали.",
      "Дополняйте подъем гантелей через стороны жимом в положении стоя и сидя. В этом случае дельты прокачаются более глубоко и качественно.",
      "Подъем гантелей через стороны также можно выполнять  и на блоке. Возьмитесь правой рукой за рукоять нижнего блока, который находится слева от вас, а левой рукой - за рукоять блока справа. В начальной фазе упражнения ваши запястья будут перекрещены. В целом же техника выполнения аналогична технике  с гантелями. Также отлично подойдет и односторонний вариант выполнения этого упражнения.",
      "Вдох и задержка воздуха помогут вам удерживать корпус в прямом положении. Наполненная воздухом грудная клетка послужит опорой среднему отделу позвоночника.",
      "Если в процессе выполнения упражнения вас тянет вперед, значит вес гантелей слишком велик или локти слишком сильно согнуты. Отведите гантели строго в стороны, а локти согните под углом не более 10-15 градусов.",
      "Хотя бы в одном сете поднимайте руки с гантелями вертикально. Это положительно скажется на гибкости плечевых суставов, что, например, сильно поможет в выполнении рывка.",
      "Профессиональные атлеты также советуют периодически \"шокировать\" дельты большим весом. Для этого возьмите гантели весом на 10%-15% большим, чем ваши обычные. Медленным акцентированным движением поднимите их до угла в 45 градусов и медленно опустите."
    ]
  ]
}