{
  "preview": {
    "type": "video",
    "value": "38.mp4"
  },
  "text": [
    "В горизонтальных тягах результат полностью зависит от соблюдения правильной техники. Многие неопытные спортсмены, у которых энтузиазма больше, чем понимания тренировочного процесса, сгоряча начинают работать с огромными весами в подобных упражнениях, но ни к какому результату это не приводит. Часто это приводит к травме. Поэтому, первым делом, нужно поставить правильную технику выполнения упражнения. Для этого внимательно прочитайте этот раздел или обратитесь к квалифицированному персональному тренеру.",
    {
      "type": "header",
      "data": "Исходное положение"
    },
    "Займите правильное исходное положение. Наклон в горизонтальных тягах – ключевой момент.Чем меньше угол, тем сильнее нагрузка будет смещаться на нижнюю часть широчайших. Если угол ближе к прямому, то сильнее будет включаться вся верхняя часть спины. Амплитуда от этого тоже меняется. Чем больше угол, тем короче амплитуда. В любом случае, нужно сохранять естественный прогиб в пояснице и держать спину прямой. Зафиксируйтесь в этом положении.",
    "Многие используют атлетический пояс при выполнении этого упражнения. Нужно понимать, что при тяге Т-грифа нам нужно стабилизированное положение корпуса, спина не должна округляться ни в одной точке амплитуды. С поясом сделать это бывает затруднительно. Используйте его только при работе с большим весом, но не затягивайте слишком туго, он не должен мешать вам правильно дышать и удерживать спину прямой.",
    "Также нужно держать колени немного согнутыми, это снимет нагрузку с легко травмируемых подколенных сухожилий.",
    {
      "type": "header",
      "data": "Выполнение упражнения"
    },
    "Начните плавно притягивать рукояти к себе. Чтобы сильнее вовлекать в работу мышцы спины, сводите лопатки и удерживайте руки ближе к корпусу. Если разводить локти в стороны, сильнее начнут работать задние дельты. Выполняйте упражнение в полную амплитуду, продолжайте поднимать вес до полного сведения лопаток и сокращения широчайших мышц спины. Все это делается на выдохе. В верхней точке делаем паузу на секунду и максимально прожимаем мышцы спины. Важно в этот момент не напрягать бицепсы, иначе во время негативной фазы движения вся нагрузка перейдет в них. Не меняйте положения шеи и головы во время подъема Т-грифа, будет создаваться слишком сильная осевая нагрузка на шейный отдел позвоночника, возможно защемление нерва.",
    "После этого медленно опустите Т-гриф вниз, делая вдох. Негативная фаза должна проходиться примерно в два раза медленнее, чем позитивная. Важно не округлять в этот момент грудной отдел позвоночника и не менять положения корпуса. В нижней точке на секунду задержитесь, чтобы растянуть широчайшие мышцы спины, и повторите все с самого начала.",
    "Если вы работаете с приличными весами в этом упражнении, то на последних двух-трех повторениях допустим небольшой читинг. Помогайте себе ногами, чтобы задать инерцию, это немного снимет нагрузку с мышц спины, но увеличит интенсивность тренинга."
  ]
}