{
  "preview": {
    "type": "video",
    "value": "42.mp4"
  },
  "text": [
    "Скручивания лёжа на полу— это базовое упражнение для верхней части пресса. Сразу обратите внимание на то, что движение происходит в короткой амплитуде. Упражнение подходит для людей с любым уровнем подготовки, желающих накачать мышцы пресса хоть в тренажёрном зале, хоть в домашних условиях. Возможно выполнение различными способами: посложнее и попроще, о которых вы узнаете, читая дальше текст. Именно в этом упражнении нет разделения для мужчин и девушек, потому что оно универсальное и одно из самых эффективных.",
    {
      "type": "header",
      "data": "Исходное положение"
    },
    "Лёжа на полу, сделайте вдох. Поднимите корпус с помощью скручиваний мышцами живота, движение происходит в короткой амплитуде. Поясница не отрывается от пола, поднимаются плечи и голова. Скругляется только верхняя часть спины. Максимально скрутитесь в области живота и напрягите пресс, одновременно выдыхайте. Теперь медленно опускайте корпус и вдыхайте.",
    {
      "type": "header",
      "data": "Техника выполнения"
    },
    "Постелите коврик для фитнеса и лягте на пол, лучше всего выполнять упражнение на тёплой поверхности, чтобы избежать вероятности заболеть. Ноги лучше всего согнуть в коленях и засунуть, если вы дома, под диван, а если в зале — под тренажёр, так нагрузка на пресс увеличится. Если нет ни того ни другого, пусть вам подержат ноги за щиколотки. Начинающим руки можно держать вдоль тела или скрестив на груди. Для увеличения нагрузки положите руки на затылок, локти смотрят в стороны. Взгляд направлен в потолок, шея прямая. При скручивании корпуса, шея остаётся прямой.",
    {
      "type": "header",
      "data": "Советы"
    },
    "Возьмите дополнительный вес, положа его на грудь или за затылок.",
    "Скручивайтесь прибегая к помощи партнёр, который будет придерживать вас за плечи, не давая подняться.",
    "Не прижимайте подбородок к груди, это влияет на технику выполнения. Когда устанете, не тяните руками голову вперёд.",
    "Старайтесь держать шею в ровном положении."
  ]
}