{
  "preview": {
    "type": "video",
    "value": "49.mp4"
  },
  "text": [
    {
      "type": "header",
      "data": "Исходное положение"
    },
    "Займите исходное положение лежа на гимнастическом коврике на спине.",
    "Плотно прижмите к полу поясницу и вытяните руки вдоль тела, располагая их ладонями вниз.",
    {
      "type": "header",
      "data": "Движение"
    },
    "На выдохе поднимите прямые ноги вверх до угла, в котором ощущается отчетливое напряжение мускулатуры пресса.",
    "Задержитесь в верхней позиции на 3-5 секунд.",
    "Медленно опускайте ноги к полу, сопровождая движение вдохом. Остановитесь, когда расстояние от пола до пяток ног составит 15-20 см.",
    "Выполните объем повторений, предусмотренный тренировочным планом.",
    {
      "type": "header",
      "data": "Рекомендации"
    },
    "Не прогибайтесь в пояснице. При этом позвоночник испытывает ненужную и небезопасную нагрузку (происходит защемление межпозвоночных дисков), а кроме того снижается концентрация на работе мышц пресса."
    "Не кладите ноги на пол в нижней точке движения и не опускайте их слишком низко. В этот момент мускулатура расслабляется и бездействует, что снижает общий эффект тренировки.",
    "Не бросайте ноги на пол. В этом случае вторая половина амплитуды является фактически бесполезной с точки зрения активизации мышц, что ухудшает качество их проработки.",
    "Старайтесь не допускать сильного сгибания ног в коленях. Это существенно облегчает выполнение упражнения и снижает эффективность проработки пресса за счет более активного включения в работу мускулатуры бедер.",
    "Следите за тем, чтобы подъемы не трансформировались в махи. Возникающая в движении инерция сокращает тренировочный эффект упражнения, а кроме того увеличивает вероятность растяжения мышц.",
    "Работайте в такой амплитуде, которая позволяет сохранять правильное положение спины относительно пола.",
    "Обязательно используйте фитнес-коврик или выполняйте упражнение на полу со специальным покрытием, чтобы не застудить спину."
  ]
}