{
  "preview": {
    "type": "video",
    "value": "52.mp4"
  },
  "text": [
    "Упражнение планка — это своего рода стойка на руках при напряженном прессе, мускулатуре корпуса и мышцах задней поверхности бедра. Главной задачей планки является поддержание правильной позиции максимальное количество времени — именно поэтому упражнение является статическим (то есть, неподвижным), а не динамическим, как большинство прочих упражнений на пресс.",
    {
      "type": "header",
      "data": "Планка на скрепленных вместе руках"
    },
    "Один из наиболее легких вариантов упражнения планка, подходящий новичкам для обучения правильной технике. Локти находятся ровно под плечами, ноги прямые. При выполнении не поднимайте таз слишком высоко вверх и следите за тем, чтобы копчик смотрел строго назад. Старайтесь при этом не крутить головой (это может провоцировать боли в шее) и смотреть только вниз или вперед.",
    {
      "type": "header",
      "data": "Планка на локтях"
    },
    "Классический вариант упражнения планка. Сперва зафиксируйте плечи, как можно сильнее  прижав их к корпусу и слегка потянув по направлению к талии, выводя грудь вперед. Затем, напрягая мышцы пресса и ягодиц, оторвитесь от земли, вытягивая тело в линию и направляя копчик назад. Сосредоточьте вес на носках и согнутых в локтях руках. Во время выполнения упражнения следите за дыханием и постоянным ощущением напряжения пресса.",
    {
      "type": "header",
      "data": "Боковая планка на локте"
    },
    "Усложненный вариант упражнения. Лежа на боку, ноги либо одна на другой, либо одна перед другой. Обопритесь на левый локоть, приподнимая тело, держа правую руку на правом боку. Напрягая мышцы пресса плавно приподнимите таз вверх, вытягивая тело в прямую линию. Следите за тем, чтобы ягодицы не уводили тело назад, нарушая равновесие.",
    {
      "type": "header",
      "data": "Боковая планка на прямой руке"
    },
    "Наиболее сложный вариант планки. Корпус вытянут в линию, ноги стоят либо одна на другой, либо одна перед другой. Обопритесь на локоть, после чего медленно выпрямите руку, располагая вес тела не на запястье, а равномерно на всей раскрытой ладони. Вторая рука также может быть выпрямлена вверх для усложнения упражнения."
  ]
}