{
  "preview": {
    "type": "video",
    "value": "9.mp4"
  },
  "text": [
    "Перед началом выполнения следует подготовиться психологически. Постарайтесь максимально сосредоточиться на упражнении. Концентрация на поднимаемом весе помогает выполнить подход:",
    [
      "Подойдите к штанге, расположенной на уровне ключиц, возьмитесь за гриф прямым закрытым хватом. Ширина постановки ладоней подбирается индивидуально. Как правило, руки располагают немного шире плеч. Это необходимо, чтобы лопатки оставались сведенными, а спина ровной на протяжении всего подхода. Если плечевые суставы закрепощены, можно расставить руки широко, но при таком хвате увеличивается вероятность потери равновесия.",
      "Плотно сожмите ладонями гриф, слегка подсядьте на ногах и шагните вперед. Пройдя под штангой, подставьте вторую стопу и приподнимитесь. При этом лопатки должны сойтись вместе, а гриф упереться в верхнюю часть спины. Если все сделали правильно, вес будет лежать на трапециевидной мышце и поддерживаться задними дельтами. Если ощущаете сильное давление на позвонки, отшагните и повторите подход к штанге.",
      "Напрягите мышцы ног, распрямите колени и снимите вес с упоров. Сделайте шаг назад, затем подставьте вторую ногу. Не нужно далеко отходить от стоек. Направьте взгляд под углом вверх. Это поможет удерживать поясницу прогнутой и снизит риск потери равновесия. Стопы расставьте шире плеч и разверните носки слегка в стороны. Зафиксируйте такое положение и максимально сконцентрируйтесь перед приседом.",
      "С глубоким вдохом начните отводить таз назад и разводить колени в стороны. Не «заваливайтесь» вперед. Естественного наклона в результате отведения таза будет достаточно. Ваш присед должен напоминать опускание ягодиц на воображаемый стул. Опустившись в нижнюю точку, сразу же начните подниматься, мощно выдыхая воздух из легких. При этом подъем осуществляйте за счет распрямления ног, а не разгибания спины."],
    "С базовой техникой разобрались, теперь рассмотрим некоторые важные нюансы:",
    [
      "Положение штанги. Если опустить гриф ниже задних дельтоидов, то нагрузка сместится на ягодицы. Таким способом удержания пользуются девушки при легких приседаниях. В силовом тренинге не рекомендуется такое расположение штанги, так как увеличивается наклон вперед и возрастает риск потери равновесия.",
      "Глубина приседа. Влияет на вовлеченность в работу ягодиц и нижней части спины. Чем глубже атлет опускается, тем сильнее нагружаются эти области. Также отметим, что более низкий присед увеличивает амплитуду движения, что положительно сказывается на росте силовых показателей. Если ваша цель – набор мышечной массы – опускайтесь чуть ниже горизонтального положения бедер. Если же вы тяжелоатлет – приседайте до конца.", "Положение коленей. Одно из основных правил безопасного приседа: коленные суставы не должны выходить за носки. Если это происходит, значит, вы недостаточно отводите назад тазовый отдел. При таком выполнении возрастает травмирующая нагрузка на связки коленей. Рекомендуем отложить силовые приседы и поработать с техникой.",
      "Положение стоп. Подбирается индивидуально. Чем шире разведены стопы, тем большую нагрузку получают ягодичные мышцы. В силовых приседаниях рекомендуем ставить ноги на уровне плеч либо чуть шире. Следите, чтобы носки были развернуты в одном направлении с коленями."
    ]
  ]
}